start = '''
Добро пожаловать ....
'''

faq = '''
⭐️Инструкция и правила использования SMS бота. 

1. Покупаем аккаунт Avito в нашем магазине - @KOTSHOP_BOT

1.1 За 1,5 минуты до входа в аккаунт нажимаем в этом боте "Получить код" и вводим телефон который был выдан вам в магазине.

1.2 После отправки запроса на получения кода, повторную заявку можно оставить через 7 минут, в случае не получения ответа. 

1.3 Первый вход в аккаунт - бесплатно

1.4 Для получения повторных смс на вход, необходимо их купить в @KOTSHOP_BOT в разделе "Принятие SMS Авито" после этого, вы можете отправить повторную заявку на получение кода, если такая нужда будет. 

1.5 Все прозвоны выполняются бесплатно, для получения прозвона, можете написать нам в поддержку @KOTSHOP_SUP

❗️За спам заявками на получения кода - бан в боте и отказ в обслуживание, без возврата денежных средств.

❗️По всем вопросам, предложениям можете писать в поддержку - @KOTSHOP_SUP
'''

MESSAGES = {
    "start": start,
    "faq": faq
}
